/* failed string */
"Workflow Canceled" = "Flusso di lavoro annullato";

/* completed string */
"Workflow Completed" = "Flusso di lavoro completato";

/* failed string */
"Workflow Failed" = "Flusso di lavoro non riuscito";

/* running string */
"Workflow Running" = "Flusso di lavoro in corso";

